export const COUNTRIES = [
  'Канада', 'США', 'Россия', 'Швеция', 'Финляндия', 'Чехия', 'Словакия', 'Швейцария', 'Германия', 'Австрия',
  'Норвегия', 'Дания', 'Латвия', 'Литва', 'Эстония', 'Беларусь', 'Украина', 'Польша', 'Венгрия', 'Словения',
  'Хорватия', 'Франция', 'Италия', 'Испания', 'Нидерланды', 'Бельгия', 'Великобритания', 'Исландия', 'Люксембург', 'Румыния',
  'Болгария', 'Сербия', 'Турция', 'Казахстан', 'Узбекистан', 'Китай', 'Япония', 'Южная Корея', 'Тайвань', 'Гонконг',
  'Сингапур', 'Малайзия', 'Таиланд', 'Индия', 'Объединенные Арабские Эмираты', 'Израиль', 'Австралия', 'Новая Зеландия', 'Мексика', 'ЮАР', 'Аргентина'
];

export const GRIPS = ['Левый', 'Правый'];

export const POSITIONS = ['Center', 'Winger', 'Defender', 'Goalie'];
